{
  "licence" : "CC BY-NC 3.0",
  "credits" : "Bilgé Kimyonok based on the dictionary by Didier Méral",
  "data": [
    {
      "word": "Abadir",
      "def": "Terme de Mythologie. C'est le nom d'une pierre que Saturne devora au lieu de Jupiter. (Furetière 1690).",
      "pronounc": "(a-ba-dir)",
      "lexinfo": "n. f."
    },
    {
      "word": "Abalourdir",
      "def": "Rendre balourd, hébété. Populaire.",
      "pronounc": "(a-ba-lour-dir)",
      "lexinfo": "v. t."
    },
    {
      "word": "Abaque",
      "def": "Terme d'architecture. Tailloir, partie supérieure du chapiteau des colonnes, sur laquelle porte l'architrave.",
      "pronounc": "(a-ba-k')",
      "def2": "Terme d'antiquité. Tableau couvert de poussière, sur lequel on traçait des nombres et on enseignait le calcul.",
      "lexinfo": "n. m."
    },
    {
      "word": "Abat-faim",
      "def": "Terme de cuisine. Pièce de résistance qu'on sert la première sur table.",
      "pronounc": "(a-ba-fin)",
      "lexinfo": "n. m."
    },
    {
      "word": "Abator",
      "def": "Qui est entré en possession. Ce mot, dans les Tenures de Littleton, désigne celui qui s'est mis en possession, qui s'est saisi d'un héritage.",
      "pronounc": "(a-ba-tor)",
      "lexinfo": "n. m."
    },
    {
      "word": "Abat-sons",
      "def": "Se dit des lames de bois recouvertes de plomb ou d'ardoises qui garantissent les beffrois de la pluie et renvoient le son vers le sol.",
      "pronounc": "(a-ba-son)",
      "lexinfo": "n. m."
    },
    {
      "word": "Abattis",
      "def": "Terme de fortification. Défense accessoire consistant en un amas d'arbres entrelacés, liés ensemble et arrêtés sur le sol.",
      "pronounc": "(a-ba-tî)",
      "lexinfo": "n. m."
    },
    {
      "word": "Abattures",
      "def": "Terme de chasse. Trace qu'un cerf laisse dans les broussailles où il a passé.",
      "pronounc": "(a - ba - tur')",
      "lexinfo": "n. f. plur.",
      "examples": "Le cerf se reconnaît à ses abattures."
    },
    {
      "word": "Abave",
      "def": "Bisaïeul. Du latin abavus, de même qu'on a dit ave ou ayeul du latin avus, grand-père.",
      "pronounc": null,
      "lexinfo": "n. m.",
      "examples": "\" Abave, grand ave \" (Bouteill. Som. Rur. p. 464.),."
    },
    {
      "word": "Abeausir",
      "def": "Marine. Se mettre au beau. Le temps s'abeausit.",
      "pronounc": "(S') (a-bô-sir)",
      "lexinfo": "v. pr."
    }
  ]
}